<?php get_header(); ?>
<article id="<?php echo $post->post_name; ?>">
	<section id="main">
		<div class="container">

			<dl class="lazy">

				<dt></dt>
				<dd>●●株式会社（以下「当社」）は、以下のとおり個人情報保護方針を定め、個人情報保護の仕組みを構築し、全従業員に個人情報保護の重要性の認識と取り組みを徹底させることにより、個人情報の保護を推進いたします。</dd>

				<dt>個人情報の管理</dt>
				<dd>当社は、お客さまの個人情報を正確かつ最新の状態に保ち、個人情報への不正アクセス・紛失・破損・改ざん・漏えいなどを防止するため、セキュリティシステムの維持・管理体制の整備・社員教育の徹底などの必要な措置を講じ、安全対策を実施し個人情報の厳重な管理を行います。</dd>

				<dt>個人情報の利用目的</dt>
				<dd>お客さまからお預かりした個人情報は、当社からのご連絡や業務のご案内・ご質問に対する回答として、電子メールや資料のご送付に利用いたします。</dd>

				<dt>個人情報の第三者への開示・提供の禁止</dt>
				<dd>当社は、お客さまよりお預かりした個人情報を適切に管理し、次のいずれかに該当する場合を除いて、個人情報の第三者への開示・提供を行いません。
				<ul>
					<li>お客さまのご同意がある場合</li>
					<li>お客さまがご希望のサービスを提供するために当社が業務を委託する業者に対して開示する場合</li>
					<li>法令に基づき開示することが必要である場合</li>
				</ul>
				</dd>

				<dt>個人情報の安全対策</dt>
				<dd>当社は、個人情報の正確性および安全性確保のために、セキュリティに万全の対策を講じています。</dd>

				<dt>個人情報の照会・修正・削除</dt>
				<dd>お客さまがご自身の個人情報の照会・修正・削除をご希望の場合には、ご本人さま確認を行った上で適切に対応いたします。</dd>

				<dt>法令、規範の順守と見直し</dt>
				<dd>当社は、保有する個人情報に関して適用される日本の法令、その他規範を順守するとともに、本ポリシーの内容を適宜見直し、その改善に努めます。</dd>

				<dt>お問い合わせ</dt>
				<dd>当社の個人情報の取り扱いに関するお問い合わせは下記までご連絡ください。<br>
					<br>
				●●株式会社<br>
				〒000-0000 ●●●●●●<br>
				<a href="tel:000-0000-0000">TEL.000-0000-0000</a>　FAX.000-0000-0000</dd>

			</dl>

		</div><!-- /.container -->
	</section><!-- /#main -->
</article><!-- /#<?php echo $post->post_name; ?> -->
<?php get_footer(); ?>
